<?php

return [

    // title-head
    'title-head' => 'АСБ - о нас',

    // title contect
    'title' => 'Комплексное строительство АСБ',

    'llc asb' => 'ООО "АСБ" основано в 2003 году в г.Днепропетровске.',
    
    'in the arsinal' => 'В арсенале нашего предприятия штат высококлассного персонала с многолетним опытом работы, необходимое оборудование и производственные базы в г.Днепропетровске и г.Павлограде общей площадью 7600 кв.м. Мы имеем все необходимые разрешительные документы для осуществления своей деятельности.',
    
    'the most basic' => 'Самые основные направления деятельности предприятия:',
    
    'architectural' => 'Архитектурное и строительное проектирование',
    'technical' => 'Техническое обследование зданий и сооружений',
    'civil works' => 'Общестроительные работы',
    'manufacturing of stall' => 'Изготовление стойлового оборудования',
    'designing' => 'Проектирование, изготовление и монтаж металлоконструкций, в т.ч. нестандартных',
    'manufacturing of handrails' => 'Изготовление перил, ограждений, пандусов, колесоотбойников и т.д',
    'warming and decorative' => 'Утепление и декоративная отделка фасадов',
    'manufacturing and installation' => 'Изготовление и монтаж архитектурных элементов из пенополистирола',

    'during our work' => 'За время работы нами реализовано множество интересных проектов. В архиве наших работ:',
    
    'designing and construction' => 'Проектирование и строительство хлебзавода',
    'the construction of a potato' => 'Строительство картофелехранилища в г.Синельниково (для производства чипсов)',
    'production areas' => 'Производственные площади для изготовления сухариков "Флинт", г.Синельниково',
    'works on the design' => 'Работы по проектированию и устройству технологических навесов для ООО "Капарол-Днепр"',
    'superstructure above' => 'Надстройки над торговым центром, г.Днепропетровск, ул.Ленинградская, р-он д. № 40',
    'superstructure of the gym' => 'Надстройка спортзала над 3-х этажным зданием в г.Алушта, ул. Красноармейская, 56',
    'reconstruction of the building' => 'Реконструкция здания ЖЭО с надстройкой 3-го этажа под лечебно – оздоровительный комплекс, г.Днепропетровск, пр. Мира 2-б',
    'manufacturing of a set' => 'Изготовление комплекта узлов системы искрогашения теплогенератора (циклоны)',
    'manufacturing and installation rooflights' => 'Изготовление и монтаж зенитных фонарей',
    'manufacturing of cattle' => 'Изготовление стойлового оборудования для содержания КРС',
    
    'along with standart' => 'Наряду с типовыми металлоконструкциями, изготавливаем и проектируем нестандартные изделия из металла различных форм и конфигураций.',
    'a new direction' => 'Новое направление в деятельности предприятия - изготовление оцинкованного стойлового оборудования, как по типовым чертежам, так и по индивидуальным.',
    'some of our customers' => 'Некоторые наши заказчики:',
    
    's group' => 'S.GROUP CORPORATION (ООО Снэк-Экспорт), г.Днепр',
    'llc ukrpoddon' => 'ООО «Укрподдон», г.Киев',
    'llc caparol' => 'ООО «Капарол - Днепр», г.Днепропетровск',
    'llc argo' => 'ООО «АРГО-КОМ», г.Новомосковск',
    'llc gyalos' => 'ООО «ГЮАЛОС», Ровенская обл., г. Дубно',
    'llc ipc' => 'ООО «МПК «Екатеринославский», г.Днепр',
    'pjsc' => 'ПАО «Днепрополимермаш», г.Днепр',
    
    'we look forward' => 'Будем рады сотрудничеству!',

];